[
  {
    "isbn": "2351420179",
    "title": "FullMetal Alchemist - 1",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "En voulant ressusciter leur mère, Edward et Alphonse Elric vont utiliser une technique interdite relevant du domaine de l'alchimie : la transmutation humaine. Seulement, l'expérience va mal tourner : Edward perd un bras et une jambe et Alphonse son corps, son esprit se retrouvant prisonnier d'une armure. Devenu un alchimiste d'Etat, Edward, surnommé \"full metal alchimiste\", se lance, avec l'aide..."
  }, {
    "isbn": "2351420187",
    "title": "FullMetal Alchemist - 2",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "Une fois à Central City, les deux frères Elric font la connaissance des deux personnes qui deviendront leurs plus précieux alliés : Roy Mustang alias l'alchimiste de feu, et le débonnaire Louis Armstrong, colosse au coeur tendre ne manquant jamais une occasion de se déshabiller pour dévoiler son imposante musculature. Mais pour nos héros, il s'agit surtout de commencer leurs investigations..."
  }, {
    "isbn": "2351420195",
    "title": "FullMetal Alchemist - 3",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "Après un combat dévastateur contre l'énigmatique Scar, Edward et Alphonse se rendent dans leur village natal afin de réparer leurs corps meurtris. C'est l'occasion pour les frères Elrics de retrouver Winry Rockbell, leur amie d'enfance ainsi que sa grand-mère Pinako Rockbell qui sont les mécaniciennes les plus réputées de la région. Mais le repos est de courte durée et nos alchimistes partent..."
  }, {
    "isbn": "2351420411",
    "title": "FullMetal Alchemist - 4",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "Un grand pouvoir a parfois de dramatiques conséquences. Après de terribles révélations concernant la pierre philosophale, Edward et Alphonse sont plus déterminés que jamais à percer le secret du laboratoire numéro 5. Ils y trouvent deux adversaires de taille qui, tout comme Alphonse, sont des armures auxquelles on a affixé une âme. Affaiblis tant physiquement que moralement, nos deux frères..."
  }, {
    "isbn": "2351420454",
    "title": "FullMetal Alchemist - 5",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "La perte d'un être cher est toujours un moment difficile à traverser. La mort du lieutenant-colonel Hughes lors d'un ignoble assassinat a ébranlé toute l'armée. Ignorant tout du funeste destin de leur ami, les frères Elric accompagnés de Winry font route vers la ville de Dublith où réside le maître des deux jeunes hommes. A la requête de Winry, ils font une escale dans la bourgade de Rush..."
  }, {
    "isbn": "2351420462",
    "title": "FullMetal Alchemist - 6",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "Après quelques péripéties dans la région de Rush Valley, Edward et Alphonse quittent leur amie Winry, qui veut se perfectionner en mécanique, pour continuer leur voyage vers le sud du pays. Toujours en quête d'informations concernant la transmutation humaine, nos deux alchimistes se rendent chez leur maître, la terrible izumi Curtis. C'est l'occasion de se remémorer les conditions de leur..."
  }, {
    "isbn": "2351420470",
    "title": "FullMetal Alchemist - 7",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "De passage à Dublith chez leur mentor, la terrible Izumi Curtis, les frères Elric vont devoir faire face à une mystérieuse organisation composée d'hommes aux pouvoirs sortant de l'ordinaire. C'est aussi l'occasion de faire la connaissance de leur leader, le charismatique Greed - qui s'avèrera être un adversaire de taille - mais aussi d'en apprendre un peu plus sur la face cachée des hautes..."
  }, {
    "isbn": "2351420489",
    "title": "FullMetal Alchemist - 8",
    "authors": [{"name": "Hiromu HARAKAWA"}, {"name": "Fabien VAUTRIN"}],
    "description": "Alors qu'Edward s'absente pendant quelques jours pour passer son examen annuel d'alchimiste d'Etat, Alphonse se fait prendre en otage par le terrible gang du Devil's Nest. Leur leader, Greed, veut percer le secret du jeune frère Elric afin d'obtenir la vie éternelle. Il faudra l'intervention d'Edward mais surtout celle du président King Bradley en personne pour venir en aide à Alphonse. Pourquoi..."
  }, {
    "isbn": "2351420497",
    "title": "FullMetal Alchemist - 9",
    "authors": [{"name": "Hiromu HARAKAWA"}],
    "description": "L'aventure des frères Elric continue avec la découverte des secrets renfermés par le corps de Barry le boucher. Quel est donc le rôle exact de l'armée dans ce qui semble être un complot à l'envergure de plus en plus incalculable ?"
  },
  {
    "isbn": "9781439199190",
    "title": "How To Win Friends And Influence People.",
    "description": " You can go after the job you want...and get it! You can tade the job you have...and improve it! You can take my situation you're in...and maket it work for you!",
    "authors": [
      {
        "name": "Dale Carnegie"
      }
    ]
  }
]
