[
  {
    "id": 1,
    "name": "20th century boys - Deluxe",
    "authors": [],
    "volumes": [
      {
        "isbn": "9782809446630",
        "description": " Tandis que Yoshitsune tente de sauver Kyoko, cette dernière avance dans la mission qui lui a été confiée. Elle doit élucider le mystère d'Ami en fouillant dans le passé virtuel de l'attraction fatale. Pendant ce temps à Shinjuku, Kanna décide de ne plus fuir et passe à l'action en réunissant de nouveaux alliés. Et qui mieux que les futures victimes d'Ami seraient aptes à l'aider à contrecarrer les plans de l'organisation au pouvoir. Mais la prophétie du nouveau cahier de prédictions se poursuit et Kanna est en danger. Heureusement Otcho est là, tapis dans l'ombre, il veille...",
        "thumbnail": "/thumbs/9782809446630.jpg",
        "authors": [],
        "number": 5,
        "serie": "20th century boys - Deluxe",
        "owned": true
      }
    ]
  },
  {
    "id": 2,
    "name": "FullMetal Alchemist",
    "authors": [
      {
        "name": "Hiromu ARAKAWA"
      },
      {
        "name": "Fabien VAUTRIN"
      }
    ],
    "volumes": [
      {
        "isbn": "2351420179",
        "description": " En voulant ressusciter leur mère, Edward et Alphonse Elric vont utiliser une technique interdite relevant du domaine de l'alchimie : la transmutation humaine. Seulement, l'expérience va mal tourner : Edward perd un bras et une jambe et Alphonse son corps, son esprit se retrouvant prisonnier d'une armure. Devenu un alchimiste d'Etat, Edward, surnommé \"full metal alchimiste\", se lance, avec l'aide de son frère, à la recherche de la pierre philosophale, leur seule chance de retrouver leur état initial. Ils commencent à enquêter sur un étrange homme, \"le fondateur\" qui passe pour un faiseur de miracles...",
        "thumbnail": "/thumbs/2351420179.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 1,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420187",
        "description": " Une fois à Central City, les deux frères Elric font la connaissance des deux personnes qui deviendront leurs plus précieux alliés : Roy Mustang alias l'alchimiste de feu, et le débonnaire Louis Armstrong, colosse au coeur tendre ne manquant jamais une occasion de se déshabiller pour dévoiler son imposante musculature. Mais pour nos héros, il s'agit surtout de commencer leurs investigations tandis qu'un mystérieux alchimiste est soupçonné de réaliser des expériences interdites sur des humains. C'est d'ailleurs au cours de cette première enquête qu'ils font la connaissance de leur plus redoutable rival, le terrifiant Scar ! Vengeur ténébreux et mystérieux, ce dernier sème la panique sur la capitale, exécutant de sang froid tous les alchimistes d'état qui lui barrent la route. ",
        "thumbnail": "/thumbs/2351420187.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 2,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420195",
        "description": " Après un combat dévastateur contre l'énigmatique Scar, Edward et Alphonse se rendent dans leur village natal afin de réparer leurs corps meurtris. C'est l'occasion pour les frères Elrics de retrouver Winry Rockbell, leur amie d'enfance ainsi que sa grand-mère Pinako Rockbell qui sont les mécaniciennes les plus réputées de la région. Mais le repos est de courte durée et nos alchimistes partent rapidement pour la capitale : Central, afin de percer le secret de la pierre philosophale et du Laboratoire N°5...",
        "thumbnail": "/thumbs/2351420195.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 3,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420411",
        "description": " Un grand pouvoir a parfois de dramatiques conséquences. Après de terribles révélations concernant la pierre philosophale, Edward et Alphonse sont plus déterminés que jamais à percer le secret du laboratoire numéro 5. Ils y trouvent deux adversaires de taille qui, tout comme Alphonse, sont des armures auxquelles on a affixé une âme. Affaiblis tant physiquement que moralement, nos deux frères vont devoir affronter un danger encore plus grand qui remettra insidieusement en cause la confiance qu'ils ont l'un envers l'autre...",
        "thumbnail": "/thumbs/2351420411.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 4,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420454",
        "description": " La perte d'un être cher est toujours un moment difficile à traverser. La mort du lieutenant-colonel Hughes lors d'un ignoble assassinat a ébranlé toute l'armée. Ignorant tout du funeste destin de leur ami, les frères Elric accompagnés de Winry font route vers la ville de Dublith où réside le maître des deux jeunes hommes. A la requête de Winry, ils font une escale dans la bourgade de Rush Valley, Mecque des créateurs d'Auto-mails, endroit rêvé pour en apprendre un peu plus sur la création de ces membres mécaniques et sur l'origine de la vie...",
        "thumbnail": "/thumbs/2351420454.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 5,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420462",
        "description": " Après quelques péripéties dans la région de Rush Valley, Edward et Alphonse quittent leur amie Winry, qui veut se perfectionner en mécanique, pour continuer leur voyage vers le sud du pays. Toujours en quête d'informations concernant la transmutation humaine, nos deux alchimistes se rendent chez leur maître, la terrible izumi Curtis. C'est l'occasion de se remémorer les conditions de leur rencontre et le terrible entraînement qu'elle leur a fait subir.",
        "thumbnail": "/thumbs/2351420462.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 6,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420470",
        "description": " De passage à Dublith chez leur mentor, la terrible Izumi Curtis, les frères Elric vont devoir faire face à une mystérieuse organisation composée d'hommes aux pouvoirs sortant de l'ordinaire. C'est aussi l'occasion de faire la connaissance de leur leader, le charismatique Greed - qui s'avèrera être un adversaire de taille - mais aussi d'en apprendre un peu plus sur la face cachée des hautes instances militaires d'Amestris. La route vers la vérité se dégage peu à peu...",
        "thumbnail": "/thumbs/2351420470.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 7,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420489",
        "description": " Alors qu'Edward s'absente pendant quelques jours pour passer son examen annuel d'alchimiste d'Etat, Alphonse se fait prendre en otage par le terrible gang du Devil's Nest. Leur leader, Greed, veut percer le secret du jeune frère Elric afin d'obtenir la vie éternelle. Il faudra l'intervention d'Edward mais surtout celle du président King Bradley en personne pour venir en aide à Alphonse. Pourquoi l'homme le plus important du pays a-t-il pris tant de risques ? Quels mystères se cachent derrière la marque de l'Ouroboros ? Qui sont ces étranges visiteurs venus du pays de Xing ? Tant de questions qui trouveront un début de réponse dans ce huitième volume de Fullmetal Alchemist.",
        "thumbnail": "/thumbs/2351420489.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          },
          {
            "name": "Fabien VAUTRIN"
          }
        ],
        "number": 8,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351420497",
        "description": " L'aventure des frères Elric continue avec la découverte des secrets renfermés par le corps de Barry le boucher. Quel est donc le rôle exact de l'armée dans ce qui semble être un complot à l'envergure de plus en plus incalculable ?",
        "thumbnail": "/thumbs/2351420497.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 9,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351421477",
        "description": " Les frères Elric sont de retour à Central City accompagnés de Winry, leur amie d'enfance, et de Lin, un mystérieux visiteur en provenance de la lointaine contrée de Xing. Ils découvrent avec douleur que la ville est le théâtre d'un complot terrible impliquant les plus hautes instances de l'armée. Le colonel Mustang et son équipe, au cœur de la tourmente, tentent de démêler le fil de la vérité ; même si pour cela, ils risquent de tout perdre. Militaires ou Homonculus, qui restera en vie ?!",
        "thumbnail": "/thumbs/2351421477.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 10,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351421515",
        "description": " Après avoir découvert les mille et une merveilles de la cité perdue de Xerxes, Edward est de retour dans son village natale de Resembool. Alors qu'il se rend au cimetière de la petite bourgade, il va y faire une rencontre inattendue qui l'incitera à en apprendre plus sur la transmutation de sa mère...  Pendant ce temps, à Central City, le danger est partout. Scar continue son jeu de massacre dans le rang des alchimistes d'état. Les homonculus, plus dangereux que jamais, sont bien décidés à mener à terme leurs plans machiavéliques. Qui pourra enfin percer le secret de cette organisation mystérieuse ? Les frères Elric vont-ils pouvoir retrouver leurs corps ? Et qui est cet énigmatique individu qui se recueille sur la tombe de leur mère ? Un tome riche en révélations et en action qui prouve, une fois de plus, la virtuosité d'Hiromu Arakawa quand il s'agit de ficeler une intrigue haletante.",
        "thumbnail": "/thumbs/2351421515.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 11,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351421566",
        "description": " Après des retrouvailles mouvementées avec son père et une découverte surprenante concernant la mort de sa mère, Edward Elric rentre à Central City. Il y retrouve Alphonse dont l'armure a été endommagée et Winry qui s'inquiète des dangers encourus par ses deux amis d'enfance. Pendant ce temps, Scar est lui aussi de retour à Central City et recommence ses actes meurtriers envers les alchimistes d'état. Les frères Elric aidés de Lin, un prince en quête de reconnaissance venant d'une contrée lointaine, vont élaborer un plan dont le but est de mettre à jour la véritable identité des Homonculus. Réussiront-ils à percer le mystère qui entoure les plus hautes instances de l'état ? Les risques n'ont jamais été aussi grands et la tension est à son comble. ",
        "thumbnail": "/thumbs/2351421566.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 12,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351421574",
        "description": " Après une lutte sans merci contre Scar dans laquelle l'innocente Winry a failli perdre la vie, les frères Elric et Lin arrivent à capturer l'homonculus nommé Gluttony. Mais cet acte ne s'est pas fait sans dommage et Ranfan s'est grièvement blessée lors de sa fuite. Aidés du colonel Roy Mustang et du lieutenant Riza Hawkeye, ils emmènent Gluttony hors de la ville pour l'interroger. Mais l'homonculus joufflu au caractère habituellement taciturne se révèle être un monstre aux pouvoirs dépassants l'entendement. Un nouveau combat s'engage dans lequel certains de nos héros pourraient bien disparaître...",
        "thumbnail": "/thumbs/2351421574.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 13,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351421582",
        "description": " La lutte contre les homonculus s'intensifie ! Après un combat sans merci, Edward et Lin se sont fait avalés par Gluttony. Ils découvrent dans son gigantesque estomac de nombreux éléments concernant le complot organisé par les homonculus et la véritable apparence de Envy. Ils arrivent à s'extraire de la panse du monstre mais tombent nez à nez avec un mystérieux personnage qui ressemble trait pour trait à Van Hohenheim. De son côté, le colonel Roy Mustang se fait prendre à son propre piège en tentant de compromettre le président King Bradley. Nos héros sont en mauvaise posture ! Vont-ils réussir à sortir indemne de ce bourbier ? Prix du meilleur manga en 2007 - Polymanga (Evénement dédié Manga, Jeux vidéo et culture japonaise) - Suisse Elu meilleur shonen par Animeland - 2007",
        "thumbnail": "/thumbs/2351421582.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 14,
        "serie": "FullMetal Alchemist",
        "owned": false
      },
      {
        "isbn": "2351421590",
        "description": " Central City est, plus que jamais, le centre d'un obscur complot aux ramifications dépassant l'imagination de nos protagonistes. Le colonel Mustang voit son unité démantelée tandis qu'Edward et Alphonse doivent faire face à l'énigmatique géniteur des homonculus. Ce dernier réussi à rallier Lin à sa cause, le prince de Xing succombant aux pouvoirs de la pierre philosophale. Bien décidé à percer les mystères qui s'amoncèlent, Edward se rend chez Riza Hawkeye où le lieutenant va lui relater les terribles chroniques de la guerre d'Ishbal. Un flashback passionnant au cœur de ce conflit primordial pour mieux appréhender les luttes de pouvoir qui agitent Amestris !",
        "thumbnail": "/thumbs/2351421590.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 15,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351422651",
        "description": " Après avoir écouté le lieutenant Riza Hawkeye racontant la guerre civile d'Ishbal, Edward souhaite à tout prix percer les mystères de l'élixirologie. En effet, l'art alchimique venu de Xing semble être le seul moyen de lutter contre les homonculus et leur chef. Les recherches des deux frères Elric vont les mener vers le nord. Edward et Alphonse vont y faire la connaissance d'un nouveau membre de la famille Armstrong qui règne sans partage sur la forteresse protégeant la frontière septentrionale du pays. De nouveaux ennemis font leur apparition et Solf J. Kimblee, un alchimiste dément part sur les traces des frères Elric ! Prix du meilleur manga en 2007 - Polymanga (Evénement dédié Manga, Jeux vidéo et culture japonaise) - Suisse - Elu meilleur shonen par Animeland - 2007",
        "thumbnail": "/thumbs/2351422651.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 16,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351423186",
        "description": " Edward et Alphonse Elric sont à la recherche de May Chang, une jeune fille originaire de Xing qui détient le secret de l'élixirologie. Ils ont réussi à convaincre le général de division Armstrong gardant la frontière nord du pays de les aider dans leur quête. Pas de répit pour les deux frères qui font la rencontre peu amicale d'un nouvel homonculus : Sloth. Doté d'une force colossale, ce dernier a pour mission de creuser un mystérieux tunnel. Heureusement, les forces armées de la forteresse de Briggs n'ont pas volé leur réputation et arrivent à faire reculer le monstre. Mais pour combien de temps...",
        "thumbnail": "/thumbs/2351423186.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 17,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351423259",
        "description": " Edward et Alphonse Elric sont plus que jamais au cœur d'un complot aux implications dépassant l'imagination. Après s'être rendu dans le nord afin d'enquêter sur les mystères de l'élixirologie, ils doivent faire face aux luttes d'influence qui gangrènent les plus hautes instances de l'armée. Nos deux frères vont devoir affronter le machiavélique Kimblee, alchimiste fanatique qui est prêt à tout pour arriver à ses fins. La jeune May accompagnée du docteur Marcoh, se rendent eux aussi dans les montagnes de Briggs afin de récupérer les recherches du frère de Scar. Ces notes pourraient bien constituer la seule solution permettant de lutter efficacement contre les homonculus...",
        "thumbnail": "/thumbs/2351423259.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 18,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351423356",
        "description": " Les révélations se succèdent à un rythme effréné dans ce nouveau tome de Fullmetal Alchemist ! Edward et Alphonse Elric continuent leur combat dans le nord du pays contre le machiavélique alchimiste écarlate Solf J. Kimblee. La lutte est brutale, ce dernier profitant du pouvoir que lui confère la pierre philosophale pour tout détruire sur son passage. Pendant ce temps à Central City, les homonculus ourdissent leurs sombres complots dans les sous-sols de la ville. Leur \" père \" est en proie au tourment. C'est l'occasion d'en apprendre un peu plus sur les évènements qui se sont déroulés lors de la chute de la légendaire cité de Xerxes. - Prix du meilleur manga en 2007 - Polymanga (Evénement dédié Manga, Jeux vidéo et culture japonaise) - Suisse. - Elu meilleur shônen par Animeland - 2007.",
        "thumbnail": "/thumbs/2351423356.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 19,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351424115",
        "description": " Le \" jour promis \" approche et l'action ne faiblit pas dans ce nouvau tome de Fullmetal Alchemist ! Suite au combat l'opposant au redoutable Kimblee, Edward Elric est porté disparu dans les entrailles des mines du nord. Son frère Alphonse a, quant à lui, de plus en plus de mal à maintenir le lien raccrochant son âme à l'armure qui lui sert de corps. Il rejoint le docteur Marcoh et l'aide à décripter les recherches du frère de Scar. Trahie par celui qu'elle pensait être son allié, la garde rapprochée du Docteur Marcoh est attaquée par Envy. Un combat à l'issue surprenante s'annonce contre le terrible homonculus. - Prix du meilleur manga en 2007 - Polymanga (Evénement dédié Manga, Jeux vidéo et culture japonaise) - Suisse. - Elu meilleur shônen par Animeland - 2007.",
        "thumbnail": "/thumbs/2351424115.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 20,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "9782351424285",
        "description": " Les rebondissements se succèdent dans ce nouveau tome de Fullmetal Alchemist. Le jour promis, le jour où un plan machiavélique fomenté depuis des décennies entrera en action, le jour où un pays tout entier risque de disparaître... Les frères Elric auront fort à faire pour contrecarrer les plans des terribles Homonculus. Ils peuvent heureusement compter sur le soutien d'alliés de poids dans ce combat qui s'annonce périlleux ! - Prix du meilleur manga en 2007 - Polymanga (Evénement dédié Manga, Jeux vidéo et culture japonaise) - Suisse. - Elu meilleur shônen par Animeland - 2007.",
        "thumbnail": "/thumbs/9782351424285.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 21,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351424484",
        "description": " Enfin réunis Alphonse, Edward et leur père Van Hohenheim doivent faire face à la terrible menace de Pride, le plus ancien des homonculus. Utilisant les ombres comme moyen d'attaque, nos héros vont redoubler d'ingéniosité pour lui tenir tête. Alors que le jour promis approche à grands pas, la tension est à son comble dans la capitale, Central City, où l'assaut mené par le colonel Roy Mustang vient tout juste de commencer.",
        "thumbnail": "/thumbs/2351424484.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 22,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351425073",
        "description": " Alors qu'Alphonse se démène contre Pride et Kimblee, Edward doit faire face à une horde de soldats immortels dans les catacombes de la capitale. Leurs alliés ne sont pas en reste et le Colonel Mustang, bien décidé à tout risquer pour réussir, va devoir faire face à un dilemme inextricable ! La bataille décisive pour le contrôle de Central City est engagée !!",
        "thumbnail": "/thumbs/2351425073.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 23,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351425499",
        "description": " Les hostilités sont engagées à Central City !Les troupes de Briggs sont lancées dans une lutte sans merci pour le contrôle du quartier général alors qu'Edward Elric et le colonel Mustang s'enfoncent de plus en plus profondément dans le repère du mystérieux Père. Le combat est loin d'être gagné car les Homonculus sont prêts à tout sacrifier pour mener à bien leur terrible plan.",
        "thumbnail": "/thumbs/2351425499.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 24,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351425731",
        "description": " Après tant de combats, de joie et de larmes, le jour promis est enfin arrivé. Alors qu'ils jettent leurs dernières forces dans la bataille, Edward, Alphonse et leur maître Izumi Curtis sont rattrapés par leur destin. Ayant transgressé le tabou absolu de l'alchimie en tentant de faire revivre un être disparu, ils vont devoir assumer leurs erreurs passées et faire face au plus terrifiant des adversaires.",
        "thumbnail": "/thumbs/2351425731.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 25,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351426312",
        "description": " Le jour promis est enfin arrivé. Après la réunion des 5 sacrifices, le destin du monde est sur le point de basculer. Devant faire face au plus terrible des adversaires, les frères Elric et leurs camarades jettent leurs dernières forces dans la bataille pour contrecarrer les plans du père des Homonculus ! Tous les acteurs sont en place pour un final explosif !",
        "thumbnail": "/thumbs/2351426312.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 26,
        "serie": "FullMetal Alchemist",
        "owned": true
      },
      {
        "isbn": "2351426517",
        "description": " Après avoir partagé leurs joies et leurs peines, leurs crimes et leurs châtiments, leurs espoirs et leurs craintes, découvrez la conclusion des aventures d'Edward et Alphonse Elric.",
        "thumbnail": "/thumbs/2351426517.jpg",
        "authors": [
          {
            "name": "Hiromu ARAKAWA"
          }
        ],
        "number": 27,
        "serie": "FullMetal Alchemist",
        "owned": true
      }
    ]
  }
]
